Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Un candidato può essere rappresentato presso un seggio elettorale da un rappresentante che aiuta a prevenire frodi elettorali.
es: Los candidatos pueden tener representación en las mesas electorales por medio de apoderados para evitar delitos electorales.

source: I voti alle elezioni locali sono calcolati usando il sistema PR-STV (rappresentanza proporzionale con voto singolo trasferibile).
es: Las votaciones en los comicios locales se efectúan con el sistema de representación proporcional mediante voto único transferible.

source: Il giorno della votazione, l'elettore richiede una scheda elettorale presso il seggio dichiarando il proprio nome e indirizzo.
es: El día de las elecciones, el elector solicita una papeleta a la mesa electoral facilitando su nombre y dirección.

source: All'elettore può essere richiesta prova della propria identità e, nel caso non sia in grado di presentarla, non sarà consentito il voto.
es: Puede solicitarse al elector que muestre algún documento acreditativo de su identidad; si no lo hace, no se le permitirá votar.

source: Ai fini dell'identificazione sono accettati i seguenti documenti:
es: Para la identificación se aceptan los siguientes documentos:

source: passaporto; (ii) patente; (iii) carta d'identità di dipendente contenente una fotografia; (iv) tessera di studente rilasciata da un ente di istruzione e contenente una
es: pasaporte; (ii) permiso de conducir; (ii) tarjeta de identidad de empleado con foto; (iv) tarjeta de identidad de estudiante emitida por un centro educativo con foto; (v) documento de viaje que incluya nombre y foto;

source: fotografia; (v) documento di viaggio contenente nome e fotografia; (vi) libretto della banca o di risparmio o di una cooperativa di credito contenente
es: (vi) libreta de ahorros, de un banco o de una cooperativa de crédito que contenga

source: l'indirizzo nel collegio (vii) tessera dei servizi pubblici; (viii) certificato di residenza temporanea; (ix) tessera del Garda National Immigration Bureau;
es: una dirección del distrito electoral; (vii) tarjeta de servicios públicos; (viii) certificado de residencia temporal; (ix) tarjeta de la oficina nacional de inmigración de la Garda;

source: o i seguenti documenti, accompagnati da un ulteriore documento che indichi l'indirizzo del proprietario nel collegio
es: o los siguientes elementos, acompañados de algún documento en el que aparezca la dirección del titular en el distrito electoral:

source: (x) libretto degli assegni (xi) carta-assegni; (xiii) carta di credito; (xiv) certificato di nascita; (xv) atto di matrimonio.
es: (x) un talonario de cheques; (xi) una tarjeta de cheque; (xiii) una tarjeta de crédito; (xiv) una partida de nacimiento; (xv) un acta de matrimonio.

source: Quando il presidente di seggio ritiene di aver accertato l'identità dell'elettore, una scheda elettorale viene timbrata con un timbro ufficiale e consegnata all'elettore.
es: Si el presidente considera suficiente la aportación de pruebas de identidad del elector, se sella una papeleta electoral con la marca oficial y se entrega al elector.

source: L'elettore vota in segreto in una cabina elettorale.
es: El elector vota en secreto en una cabina.

source: I nomi dei candidati compaiono in ordine alfabetico sulla scheda elettorale, accompagnati da fotografia, affiliazione politica e simbolo del partito, se presente.
es: Los nombres de los candidatos aparecen en la papeleta en orden alfabético junto a su foto, su afiliación política y el logotipo del partido, en caso de que haya.

source: Il votante indica l'ordine di preferenza scrivendo 1 in corrispondenza del nome della prima scelta, 2 in corrispondenza del nome della seconda scelta, 3 in corrispondenza del nome della terza scelta e così via.
es: El votante indica el orden de su elección escribiendo «1» junto al nombre de su primera opción, «2» junto al nombre de su segunda opción, «3» junto al nombre de su tercera opción, y así sucesivamente.

source: Se la stessa situazione si verifica anche per la seconda scelta, il voto può essere trasferito alla terza scelta, e così via.
es: Si se da el mismo caso con la segunda opción, el voto puede transferirse a la tercera opción, y así sucesivamente.

source: Il votante piega la scheda elettorale nascondendo quanto vi ha scritto e la inserisce in una scatola apposita sigillata.
es: El votante dobla la papeleta electoral para ocultar sus opciones y la introduce en la urna electoral sellada.

source: Ogni persona può votare una sola volta per elezione.
es: Cada persona solo puede votar una vez en las elecciones.

source: Il presidente del seggio può ordinare l'arresto di chiunque sia sospettato o reo di frode elettorale.
es: El presidente puede ordenar la detención de cualquier persona de quien sospeche que ha cometido un delito electoral.

source: Disposizioni per lo scrutinio
es: Modalidades de recuento:

source: Tutte le scatole contenenti le schede elettorali sono portate presso un luogo per lo scrutinio centrale per ogni autorità locale.
es: Todas las urnas de cada autoridad local deben trasladarse a un centro de recuento.

source: I rappresentanti dei candidati possono essere presenti presso il luogo in cui si tiene lo scrutinio per monitorare il processo di scrutinio.
es: Los apoderados de los candidatos pueden asistir al recuento para supervisar el proceso.

source: Prima dell'inizio dello scrutinio dei voti, le buste contenenti le schede elettorali dei votanti postali e speciali vengono aperte in presenza dei rappresentanti dei candidati; tali schede elettorali vengono quindi unite alle altre schede elettorali dell'autorità locale.
es: Antes de empezar el recuento de votos, deben abrirse los sobres de los votantes especiales y los votantes por correo, en presencia de los apoderados de los candidatos, y unir sus papeletas al resto de papeletas de las elecciones a la autoridad local.

source: Lo scrutinio comincia alle 9 del mattino del giorno successivo al giorno della votazione.
es: El recuento empieza a las 9 de la mañana del día siguiente a las elecciones.

source: Ogni scatola contenente le schede elettorali viene aperta e il numero di schede elettorali viene verificato rispetto ai dati forniti da ogni presidente di seggio.
es: Se abren todas las urnas y se verifica el número de papeletas con un informe proporcionado por cada presidente.

source: Per quota si intende il numero minimo di voti necessari per garantire l'elezione di un candidato.
es: El cupo es el número mínimo de votos necesarios para garantizar la elección de un candidato.

source: Si calcola dividendo il numero totale di schede elettorali valide per un numero superiore di un'unità al numero di seggi da assegnare e aggiungendo uno al risultato.
es: Se determina dividiendo el total de papeletas válidas entre el número de puestos que deben ocuparse más uno y luego sumando uno al resultado.

source: In questo modo, ipotizzando di avere 40.000 schede valide e 4 seggi da
es: Así, si hubiera 40.000 papeletas válidas y 4 puestos por ocupar, el cupo sería 8.001.

source: Trasferimento dell'eccedenza di voti
es: Transferencia del excedente:

source: Se un candidato riceve un numero di voti superiore alla quota, i voti in eccesso sono trasferiti proporzionalmente ai candidati rimanenti, nel modo seguente.
es: número de votos superior a la cuota, el excedente se transfiere de manera proporcional al resto de candidatos como se indica a continuación.

source: Se i voti del candidato sono tutti voti di prima preferenza, tutte le sue schede elettorali vengono suddivise in buste separate in base alla preferenza successiva espressa su ogni scheda.
es: Si todos los votos del candidato son votos de primera preferencia, todas sus papeletas se clasifican en pilas separadas en función de la siguiente preferencia indicada.

source: Viene allestita anche una busta separata di schede non trasferibili (ossia quelle schede in cui non è stata espressa una preferenza successiva effettiva).
es: Se forma una pila aparte con las papeletas no transferibles (papeletas en las que no se indica ninguna preferencia posterior efectiva).

source: Se l'eccedenza è pari o superiore al numero di voti trasferibili, ogni candidato rimanente riceverà i voti della busta corrispondente di schede trasferibili.
es: Si el excedente es equivalente o superior al número de votos transferibles, cada candidato restante recibirá todos los votos de la pila correspondiente de papeletas transferibles.

source: Se l'eccedenza è inferiore al numero di schede trasferibili, ogni candidato rimanente riceverà dalla busta corrispondente di voti trasferibili un numero di voti calcolato come segue:
es: Si el excedente es inferior al número de votos transferibles, cada candidato restante recibirá de la pila correspondiente de papeletas transferibles un número de votos calculado de la siguiente manera:

source: Voti in eccesso x numero di schede nella busta
es: Excedente x número de papeletas en la pila

source: Numero totale di schede trasferibili
es: Total de papeletas transferibles

source: Se si verifica un'eccedenza di voti in base alle schede trasferite, solo le schede nella busta trasferita per ultima al candidato saranno esaminate e tale busta sarà trattata allo stesso modo di un'eccedenza di voti di prima preferenza.
es: Si el excedente procede de papeletas transferidas, solo se examinan las papeletas de la última pila transferida a ese candidato y, a continuación, dicha pila se trata del mismo modo que un excedente compuesto por votos de primera preferencia.

source: Se due o più candidati superano la quota, viene distribuita per prima l'eccedenza di voti maggiore.
es: Si dos o más candidatos superan el cupo, se distribuye en primer lugar el excedente más grande.

source: Eliminazione di un candidato
es: Eliminación de candidatos:

source: Se nessun candidato presenta un'eccedenza di voti o tale eccedenza è insufficiente per eleggere uno dei candidati rimanenti o per incidere materialmente sullo svolgimento dello scrutinio, il candidato rimanente con il minor numero di voti viene eliminato e le sue schede vengono trasferite ai candidati rimanenti in base alla preferenza successiva indicata.
es: Si ningún candidato tiene excedente o si el excedente no es suficiente para elegir a uno de los candidatos restantes o para afectar sustancialmente al progreso del recuento, el candidato restante con menos votos se elimina y sus papeletas se transfieren a los candidatos restantes en función de la siguiente preferencia indicada en ellas.

source: Se una scheda viene trasferita e la seconda preferenza espressa su di essa è per un candidato già eletto o eliminato, il voto passa alla terza preferenza e così via.
es: Si una papeleta debe transferirse y la segunda preferencia indicada es para un candidato ya elegido o eliminado, el voto pasa a la tercera opción, y así sucesivamente.

source: Completamento dello scrutinio
es: Finalización del recuento:

source: Lo scrutinio continua finché saranno assegnati tutti i seggi.
es: El recuento continúa hasta que se ocupan todos los puestos.

source: Se il numero di seggi rimasti da coprire è uguale al numero di candidati ancora in corsa, tali candidati rimanenti sono dichiarati eletti senza raggiungimento della quota.
es: Si el número de puestos restante es igual al número de candidatos que siguen en pie, esos candidatos restantes se declaran electos sin haber alcanzado el cupo.

source: Il funzionario che presiede alle operazioni elettorali può ricontare tutte o parte delle schede in qualsiasi momento dello scrutinio.
es: Un escrutador puede volver a contar todas o algunas papeletas en cualquier fase del recuento.

source: Un candidato o il rappresentante alle elezioni di un candidato ha diritto di chiedere il riconteggio delle schede di un particolare conteggio o di chiedere il riconteggio completo di tutte le buste di schede elettorali.
es: Los candidatos o sus apoderados en las mesas puede solicitar un nuevo recuento de las papeletas tratadas en una fase concreta del proceso o solicitar un nuevo recuento completo de todas las pilas de papeletas.

source: In caso di riconteggio, l'ordine delle schede non dev'essere modificato.
es: Al realizar el nuevo recuento no debe alterarse el orden de las papeletas.

source: Qualora sia rilevato un errore significativo, le schede devono essere ricontate dal momento in cui si è verificato tale errore.
es: Si se descubre un error significativo, deben volver a contarse las papeletas de nuevo desde el punto en que se produjo el error.

source: Quando lo scrutinio è completato, il funzionario che presiede alle operazioni elettorali dichiara e notifica pubblicamente i risultati dell'elezione e comunica i nomi dei membri eletti all'autorità locale interessata.
es: Una vez finalizado el recuento, el escrutador declara y anuncia públicamente los resultados de la elecciones y envía los nombres de los miembros electos a la autoridad local correspondiente.

source: Se un candidato è stato eletto quale membro in più di un'area elettorale, entro tre giorni dalla notifica pubblica dei risultati dovrà dichiarare, in forma scritta, quale area desidera rappresentare.
es: Si un candidato ha salido elegido como miembro en más de una subdivisión electoral, deberá declarar por escrito a qué subdivisión desea representar en un plazo de tres días desde el anuncio público de los resultados.

source: I seggi vacanti consequenziali sono trattati come normali seggi vacanti.
es: Las vacantes derivadas de dicha decisión serán tratadas como vacantes imprevistas.

source: Chiunque abbia più di 18 anni può contestare l'esito di un'elezione locale tramite petizione presentata alla Circuit Court entro 28 giorni dalla dichiarazione dei risultati.
es: Cualquier persona que haya cumplido los 18 años puede cuestionar el resultado de unas elecciones locales a través de una petición al Tribunal del Circuito en un plazo de 28 días desde el anuncio de los resultados.

source: L'elezione può essere contestata per motivi legati a mancanza di qualifica, ostruzione o interferenza o altro ostacolo allo svolgimento dell'elezione, errore o altra irregolarità.
es: Las elecciones pueden cuestionarse por motivos de ausencia de calidad, obstrucción, interferencia u otros impedimentos para llevar a cabo las elecciones, errores u otras irregularidades.

source: La Circuit Court, in sede di processo per una petizione in merito a un'elezione, deve determinare il risultato corretto di un'elezione e, a tal fine, può
es: El Tribunal del Circuito, en el juicio de una petición de elecciones, debe confirmar el resultado correcto de las elecciones y, para ello, puede ordenar otro recuento de los votos.

source: ordinare il riconteggio dei voti.
es: El

source: La Corte può dichiarare invalida l'intera votazione del collegio o parte di essa e, in tal caso, sarà tenuta una nuova elezione per coprire i seggi vacanti.
es: Tribunal puede declarar nulas todas o parte de las elecciones del distrito electoral y, en tal caso, se repetirán las elecciones para ocupar los puestos desocupados.

source: Le autorità locali o i membri del distretto municipale (successivo alle elezioni locali 2014 nel caso del secondo) eleggono, in occasione di ogni assemblea annuale, un membro affinché svolga il ruolo di Chairman or Cathaoirleach (descritto anche come Mayor o Lord Mayor in alcuni casi) dell'autorità o dei membri del distretto municipale.
es: Las autoridades locales o los miembros del distrito municipal (después de las elecciones locales de 2014 en el caso de los segundos) eligen, en cada pleno anual, a un miembro para el cargo de presidente o cathaoirleach (descrito como «alcalde» o «alcalde mayor» en algunos casos) de la autoridad o de los miembros del distrito municipal.

source: Il Chairman presiede tutte le assemblee del consiglio o dei membri del distretto municipale.
es: El presidente dirige todas las reuniones del consejo o de los miembros del distrito municipal.

source: I seggi vacanti che risultano nelle autorità locali elette sono coperti per cooptazione da parte dell'autorità interessata.
es: Las vacantes imprevistas surgidas en los puestos de las autoridades locales electas se ocupan por cooptación por parte de la autoridad correspondiente.

source: I membri cooptati manterranno il seggio fino all'elezione successiva, alle stesse condizioni dei consiglieri eletti.
es: El miembro objeto de la cooptación conserva su puesto hasta las siguientes elecciones con las mismas condiciones que los consejeros electos.

source: Il Local Elections (Disclosure of Donations and Expenditure) Act 1999 definisce i requisiti legali relativi all'accettazione di donazioni politiche e alle spese per le elezioni che si applicano a membri di autorità locali, partiti politici, terze parti e candidati alle elezioni politiche locali.
es: En la Ley de Elecciones Locales (Declaración de Donaciones y Gastos) de 1999 se establecen los requisitos legales acerca de la aceptación de donaciones políticas y de los gastos en elecciones aplicables a los miembros de la autoridad local, partidos políticos, terceros y candidatos a las elecciones.

source: Spese
es: Gastos

source: I limiti di spesa, introdotti per la prima volta per le elezioni locali 2009, sono stati rivisti dal Local Government Reform Act 2014.
es: Los límites de gastos, introducidos por primera vez para las elecciones locales de 2009, se revisaron en la Ley de Reforma de la Administración Local de 2014.

source: Il limite dipende dalla popolazione dell'area elettorale locale.
es: El límite depende de la población de la subdivisión electoral local.

source: I candidati nominati da un partito politico dovranno assegnare automaticamente il 10% del limite di spesa al rappresentante nazionale del partito.
es: Se considera que los candidatos propuestos por un partido político asignan automáticamente el 10% de su límite de gasto al representante nacional del partido.

source: Ad esempio, il candidato di un partito con un limite di €13.000 assegnerà automaticamente €1.300 al partito.
es: Por ejemplo, un candidato de partido con un límite de 13.000 € se consideraría que asignaría automáticamente 1.300 € para el uso del partido.

source: Il limite effettivo sarà dunque €11.700.
es: Así, su límite real sería de 11.700 €.

source: L'importo del 10% può essere aumentata o ridotta tramite accordo scritto tra il candidato e il rappresentante nazionale.
es: La cifra de 10% puede aumentarse o reducirse mediante un acuerdo por escrito entre el candidato y el representante nacional.

source: Le spese elettorali sostenute nel periodo prima dell'elezione devono essere comunicate all'autorità locale interessata ed essere inferiori al limite specificato.
es: Los gastos electorales incurridos durante un periodo anterior a las elecciones deben notificarse a la autoridad local correspondiente y debe ser inferior al límite establecido.

source: La data di inizio del periodo di spesa è indicata in un'ordinanza emessa dal Ministero prima dell'elezione e deve iniziare tra i 50 e i 60 giorni prima del giorno della votazione.
es: La fecha de inicio del periodo de gasto se establece en una orden dictada por el ministro antes de las elecciones y debe oscilar entre 50 y 60 días antes de la fecha de las elecciones.

source: Ogni candidato deve presentare una dichiarazione delle spese sostenute entro 90 giorni dalla data della votazione.
es: Cada candidato debe enviar una declaración de sus gastos en un plazo de 90 tras la fecha de las elecciones.

source: Donazioni
es: Donaciones

source: L'importo massimo che può essere accettato nello stesso anno solare da un membro di un'autorità locale o da un candidato a un'elezione locale dalla stessa fonte è pari a €1.000.
es: La máxima cantidad que un miembro de una autoridad local o un candidato a las elecciones locales puede aceptar en el mismo año natural y procedente de una misma fuente son 1.000 €.

source: I dettagli delle donazioni che superano €600 devono essere comunicati in una dichiarazione resa all'autorità locale.
es: Deben adjuntarse los detalles de las donaciones que superen los 600 € en una declaración para la autoridad local.

source: Un candidato o un membro di un'autorità locale che riceve una donazione in denaro superiore a €100 deve aprire e mantenere un conto per le donazioni politiche presso un istituto finanziario.
es: Un candidato o miembro de una autoridad local que reciba una donación monetaria superior a 100 € deberá abrir y mantener una cuenta para donaciones políticas en una entidad financiera.

source: Alcune donazioni sono limitate.
es: Subdivisión electoral local

source: È vietato accettare donazioni da fonte anonima superiori a €100.
es: Límite de gasto del candidato

source: Sono altresì vietate donazioni in denaro contante superiori a €200.
es: Población de más de 35.000 habitantes Población de entre 18.001 y 35.000 habitantes

source: Esistono regole specifiche sulle donazioni aziendali che superano €200: il
es: Población de 18.000 habitantes o menos

source: Area elettorale locale
es: Algunas donaciones están prohibidas.

source: Popolazione tra 18.001 e 35.000
es: También están prohibidas las donaciones en efectivo superiores a los 200 €.

source: Le norme che regolano le elezioni locali sono contenute prevalentemente nelle seguenti disposizioni di legge e relativi emendamenti:
es: La ley que rige las elecciones locales se incluye principalmente en las disposiciones legales siguientes, modificadas:

source: Questi documenti possono essere acquistati da Government Publications, 52 St. Stephen's Green, Dublin 2 o consultati sul sito www.irishstatutebook.ie
es: Pueden adquirirse en Government Publications, 52 St. Stephen's Green, Dublin 2, o consultarse en www.irishstatutebook.ie

source: Altri opuscoli disponibili in questa serie sono i seguenti:
es: Otros folletos disponibles en esta serie:

source: How the President is Elected (Modalità di elezione del presidente)
es: Cómo se elige al presidente

source: How the Seanad (Senate) is Elected (Modalità di elezione del senato - Seanad -)
es: Cómo se elige la Dáil (Cámara de Representantes)

source: Parlamento europeo: How Ireland's MEPs are Elected (Modalità di elezione dei
es: Cómo se elige el Seanad (Senado)

source: Introduzione ..............................................................................................................
es: Introducción ...............................................................................................................

source: Condizioni per la registrazione ..................................................................................
es: Condiciones para censarse .......................................................................................

source: Predisposizione del registro .......................................................................................
es: Elaboración del censo ...............................................................................................

source: Elenco dei votanti postali ...........................................................................................
es: Lista de votantes por correo ......................................................................................

source: Elenco dei votanti speciali .........................................................................................
es: Lista de votantes especiales ......................................................................................

source: Supplemento al registro degli elettori .........................................................................
es: Suplemento del censo electoral .................................................................................
